
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "7"; */
"7.placeholder" = "이름";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "암호";

/* Class = "IBUILabel"; text = "Password will be sent securely"; ObjectID = "9"; */
"9.text" = "암호는 안전하게 전송됨";

/* Class = "IBUILabel"; text = "Secure Website"; ObjectID = "10"; */
"10.text" = "안전한 웹사이트";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "11"; */
"11.normalTitle" = "취소";

/* Class = "IBUIButton"; normalTitle = "Log In"; ObjectID = "12"; */
"12.normalTitle" = "로그인";
